{
  "title": "Home",
  "welcome_message": "English With Simone!",
  "tagline": "Unlock New Opportunities, Gain New Confidence: Learn English with Simone!",
  "selling_point": ">Live sessions with a local -- for all age groups",
  "about_us": "Learn <b>more</b> about us and our services.",
  "placeholder_text": "Simone D.",
  "footer_text": "© 2025 English with Simone. All rights reserved.",
  "intro": "Intro",
  "reviews": "Reviews",
  "pricing": "Pricing",
  "contact": "Contact",
  "meeting": "Meeting",
  "bio": "Hi! My name is Simone, a junior at Virginia Tech, currently studying abroad at Aix-Marseille Université. I was born in Northern Virginia, but my family is originally from Ghana! <br> <br> I’m studying Psychology and French on a pre-med track, and my time here is a perfect chance to improve my French while experiencing life in France. I also enjoy reading, traveling, and meeting new people, which is why I love teaching English! <br> <br> I know how challenging learning a new language can be, so my lessons are practical, friendly, and adapted to your goals. Whether you’re just starting or looking to improve your fluency, I’d love to help you! <br> <br> Send me a message, and let’s get started!",
  "review-elodie": "Learning English with Simone has been such a rewarding experience! She is patient, encouraging, and always makes sure I fully understand before moving on. Her lessons are interactive and full of practical tips that have improved my confidence in speaking and writing English. I never thought learning a new language could be this enjoyable! Merci, Simone! - Élodie"  ,
  "review-leonie": "Simone is an incredible teacher! As a French speaker, I was nervous about learning English, but she made every lesson engaging, fun, and tailored to my needs. She has a way of explaining things that makes even the most complicated grammar seem simple. Thanks to her, I feel much more confident speaking English and using it in my daily life. I highly recommend her sessions to anyone looking to learn English! - Léonie"  ,
  "review-desmond": "Learning English with Simone was a game changer for me. Her lessons were engaging, easy to follow, and tailored to my needs. She helped me master the fundamentals of English, and now I feel confident speaking and writing in ways I never thought possible. Simone’s patience and encouragement made all the difference. I can’t recommend her enough! - Desmond"
}
