{
    "title": "Startseite",
    "welcome_message": "Anglais avec Simone!",
    "tagline": "Unlock New Opportunities, Gain New Confidence: Learn English with Simone!",
    "about_us": "Erfahren Sie mehr über uns und unsere Dienstleistungen.",
    "placeholder_text": "Geben Sie Ihren Namen ein",
    "footer_text": "© 2025 Anglais avec Simone. Tous droits réservés.",
    "selling_point": ">Séances d'apprentissage pour tous les âges<",
    "pricing-header": "",
    "pricing-desc": "Que vous soyez débutant ou que vous cherchiez à perfectionner vos compétences, mes séances d'anglais sont conçues pour rendre l'apprentissage engageant, pratique et amusant. <br> </br> Vous préparez peut-être un voyage, étudiez à l’étranger ou aimez simplement l’anglais. Je vais vous aider, vous ou vos enfants, à atteindre vos objectifs linguistiques étape par étape !",
    "intro": "À propos",
    "reviews": "Avis",
    "pricing": "Tarifs",
    "pricing-head": "Ce à quoi vous pouvez vous attendre",
    "pricing-head-2": "Ce que vous pouvez vous attendre à payer",
    "pricing-1": "Que vous soyez débutant ou que vous cherchiez à affiner vos compétences, mes sessions d'anglais sont conçues pour rendre l'apprentissage attrayant, pratique et amusant.",
    "pricing-2": "Vous préparez peut-être un voyage, vous étudiez à l'étranger ou vous aimez simplement l'anglais. Je vous aiderai, vous ou vos enfants, à atteindre vos objectifs linguistiques étape par étape !",
    "contact": "Message",
    "meeting": "Rendez-vous",
    "type": "Type",
    "description": "Description",
    "price": "Prix",
    "cl": "<strong>Leçons personnalisées: </strong>Adapté à vos objectifs, qu'il s'agisse d'aisance dans la conversation, de maîtrise de la grammaire ou de compréhension culturelle.",
    "ip": "<strong>Pratique interactive: </strong>Des activités ciblées telles que des jeux de rôle, des scénarios réels et des exercices immersifs.",
    "se": "<strong>Environnement favorable: </strong>Une zone sans jugement pour développer votre confiance et vos compétences.",
    "ci": "<strong>Perspectives culturelles: </strong>Apprenez non seulement la langue, mais aussi la culture qui lui donne vie.",
    "vc":"<td>Consultation virtuelle</td><td>Commencez par une session pratique et personnalisée qui met l'accent sur la définition d'objectifs, les recommandations et la flexibilité des horaires.</td><td>Gratuit</td>",
    "vl":"<td>Virtuelle</td><td>Apprenez depuis le confort de votre domicile grâce à des cours interactifs en ligne par vidéoconférence.</td><td>50.00 par heure</td>",
    "in-p":"<td>En personne</td><td>Plongez dans des sessions en face-à-face qui offrent une approche personnalisée et pratique.</td><td>75.00 par heure</td>",
    "gs":"<td>Session de groupe (En personne)</td><td>Rejoignez une session de groupe dynamique et interactive conçue pour améliorer vos compétences en matière de conversation tout en vous connectant avec d'autres apprenants.</td><td>100.00 par heure</td>",
    "bio": "Salut ! Je m'appelle Simone, une étudiante en troisième année à Virginia Tech, actuellement en échange à Aix-Marseille Université. Je suis née en Virginie, près de Washington D.C., et ma famille est originaire du Ghana. <br> <br> Je me spécialise en français et en psychologie, avec un parcours axé sur la médecine. J'adore lire, voyager et rencontrer de nouvelles personnes – c'est d'ailleurs pour cela que j'aime enseigner l'anglais !  <br> <br> JAyant moi-même appris une nouvelle langue, je comprends à quel point cela peut être un défi. C'est pourquoi mes leçons sont pratiques, bienveillantes et adaptées à vos objectifs. Envoyez-moi un message et commençons ensemble votre aventure en anglais !",
    "review-desmond": "Apprendre l'anglais avec Simone était incroyable ! Ses leçons étaient captivantes, faciles à suivre et parfaitement adaptées pour moi. Elle m'a aidé(e) à maîtriser les bases de l'anglais. Je me sens maintenant très confiant(e) pour parler et écrire en anglais. Simone est patiente et encourageante. Je la recommande à tout le monde ! - Desmond",
    "review-elodie": "Apprendre l'anglais avec Simone a été une expérience tellement enrichissante ! Elle est patiente, encourageante et s'assure toujours que je comprenne bien avant de passer à autre chose. Ses cours sont interactifs et pleins d'astuces pratiques qui ont amélioré ma confiance en parlant et en écrivant en anglais. Je n'aurais jamais cru que l'apprentissage d'une nouvelle langue puisse être aussi agréable ! Merci, Simone ! - Élodie"  ,
    "review-leonie": "Simone est une enseignante incroyable ! En tant que francophone, j'étais nerveuse à l'idée d'apprendre l'anglais, mais elle a rendu chaque leçon captivante, amusante et adaptée à mes besoins. Elle a une façon d'expliquer les choses qui rend même la grammaire la plus compliquée facile à comprendre. Grâce à elle, je me sens beaucoup plus confiante pour parler anglais et l'utiliser dans ma vie quotidienne. Je recommande vivement ses cours à tous ceux qui veulent apprendre l'anglais ! - Léonie" 
  }
  